const cart =
    [
        {
            "id": 5,
            "img": "https://statickfc.cdnvideo.ru/products/small/product_2195_718473596.png",
            "name": "Сандерс Острый",
            "description": "Сливочная булочка Бриошь, двойной сыр Чеддер, маринованные огурчики, хрустящий салат, cочные острые стрипсы и легендарное куриное филе в острой панировке- лучше просто не бывает!",
            "price": 149,
            "currency": "сом",
            "category": "burger"
        },
        {
            "id": 6,
            "img": "https://statickfc.cdnvideo.ru/products/small/product_1861_1273143684.png",
            "name": "Шефбургер Обычный",
            "description": "Это сочные оригинальные стрипсы в пшеничной булочке с черно-белым кунжутом, внуснейший салатик Айсберг, помидорки или соленые огурчики заправленные фирменными соусами.",
            "price": 164,
            "currency": "сом",
            "category": "burger"
        },
        {
            "id": 7,
            "img": "https://statickfc.cdnvideo.ru/products/small/product_2195_718473596.png",
            "name": "Сандерс Обычный",
            "description": "Сливочная булочка Бриошь, двойной сыр Чеддер, маринованные огурчики, хрустящий салат и легендарное куриное филе в оригинальной панировке- лучше просто не бывает!",
            "price": 249,
            "currency": "сом",
            "category": "burger"
        },
        {
            "id": 8,
            "img": "https://statickfc.cdnvideo.ru/products/small/product_1862_1078153301.png",
            "name": "Шефбургер Острый",
            "description": "«Шефбургер Джуниор Острый» – это сочные острые стрипсы в пшеничной булочке с черно-белым кунжутом, внуснейший салатик Айсберг, помидорки или соленые огурчики заправленные фирменными соусами.",
            "price": 169,
            "currency": "сом",
            "category": "burger"
        }
    ]

export default cart;